[
    {
        "id": 1,
        "blogTitle": "CÀ PHÊ ARABICA – NGUỒN GỐC, ĐẶC ĐIỂM, HƯƠNG VỊ",
        "blogQuote": "Sơ lược về dòng Arabica",
        "blogContent": "Nhắc đến cà phê Arabica người ta nghĩ ngay đến dòng cà phê với hương trái cây tự nhiên, hương hoa, vị mật ong, thể chất cân bằng và hậu vị ngọt. Vậy Arabica bắt nguồn từ đâu, đặc điểm của dòng cà phê này như thế nào sẽ được Bonjour Coffee trình bày trong bài viết sau đây. Bên cạnh đó, để hiểu hơn về cà phê, bạn có thể tham khảo bài viết tổng quan kiến thức cà phê. Đây là bài viết tóm tắt thông tin cơ bản, tuy nhiên nó là cơ sở cho các bạn bắt đầu tìm hiểu về cà phê.",
        "blogPicture": "https://bonjourcoffee.vn/blog/wp-content/uploads/2021/07/ca-phe-Arabica.jpg",
        "blogAuthor": "Posted by - Kevin Tran"
    },
    {
        "id": 2,
        "blogTitle": "CÀ PHÊ ROBUSTA – NGUỒN GỐC, HƯƠNG VỊ, VÙNG TRỒNG",
        "blogQuote": "Sơ lược về Robusta",
        "blogContent": "Cà phê từ lâu đã trở thành thức uống quen thuộc của người Việt. Những người sành về cà phê không chỉ đơn thuần thưởng thức mà còn cảm nhận hương vị đặc trưng của mỗi loại. Một trong những loại cafe khá phổ biến ở Việt Nam hiện nay là Robusta. Vậy đặc điểm của loại cafe này như thế nào? Cà phê Robusta còn được biết đến với tên gọi khác là Coffea Canephora. Ở Việt Nam Robusta còn có tên gọi là cà phê Vối. Điểm khác biệt của loại cà phê này là hàm lượng caffein cao, chiếm từ 3% đến 4%. Trong khi đó, cafe Arabica chỉ chiếm từ 1% đến 2%.",
        "blogPicture": "https://bonjourcoffee.vn/blog/wp-content/uploads/2021/07/ca-phe-Robusta.jpg",
        "blogAuthor": "Posted by - Kevin Tran"
    },
    {
        "id": 3,
        "blogTitle": "CÀ PHÊ MỘC LÀ GÌ? MÁCH BẠN CÁCH NHẬN BIẾT CAFE MỘC",
        "blogQuote": "Cà phê mộc là gì?",
        "blogContent": "Khi nhắc đến cafe mộc chắc hẳn rất nhiều người trong chúng ta lầm tưởng đây là tên của một giống cà phê. Tuy nhiên cà phê mộc là để nói phương pháp rang cà phê. Cà phê được rang theo một quy trình đặc biệt không tẩm ướp bất cứ hương liệu nào. Cà phê mộc hay còn gọi là cà phê rang mộc được hiểu là cà phê rang xay nguyên chất, không có thêm phụ gia hay chất bảo quản. Được rang xay và pha mà không thêm bất cứ nguyên liệu phụ gia nào khác.",
        "blogPicture": "https://bonjourcoffee.vn/blog/wp-content/uploads/2020/02/ca-phe-rang-moc.jpg",
        "blogAuthor": "Posted by - Kevin Tran"
    },
    {
        "id": 4,
        "blogTitle": "POUR OVER LÀ GÌ? BÍ QUYẾT PHA LY CÀ PHÊ POUR OVER / DRIP NGON",
        "blogQuote": "Chuẩn bị gì khi pha cà phê Pour over",
        "blogContent": "Hương vị cà phê phần lớn được quyết định bởi cách pha có đúng hay không. Chính vì vậy, khi nhắc đến cà phê Pour over người ta thường nghĩ ngay đến hương vị đậm đà và nồng nàn của loại cà phê thượng hạng được pha chế tỉ mỉ. Trên thực tế pha cà phê Pour over không quá khó, bạn chỉ cần nắm được những bước cơ bản và tuân thủ theo đúng quy trình là có thể thưởng thức được hương vị cà phê nguyên bản theo cách pha Pour over danh tiếng.",
        "blogPicture": "https://bonjourcoffee.vn/blog/wp-content/uploads/2019/12/pour-over.jpeg",
        "blogAuthor": "Posted by - Kevin Tran"
    },
    {
        "id": 5,
        "blogTitle": "KỸ THUẬT RANG CÀ PHÊ – CÁCH RANG CÀ PHÊ NGON TẠI NHÀ",
        "blogQuote": "Các mức độ rang cafe",
        "blogContent": "Cà phê ngày càng phổ biến, là thức uống giúp chúng ta cảm nhận cuộc sống đầy đủ hơn. Cafe rất dễ mua và có mặt ở khắp nơi. Tuy nhiên, tại quán người pha chế tạo ra các vị cà phê đại trà phục vụ hầu hết các gu khách. Để trải nghiệm, đôi khi bạn muốn tìm hiểu cách rang cafe và tự rang cho mình một mẻ cafe tại nhà. Nếu vậy, bài viết sau đây sẽ dành cho bạn. Trong quá trình rang cà phê cụ thể bạn khó có thể quan sát đủ 10 giai đoạn như đã mô tả bên trên. Để dễ kiểm soát vị cà phê mong muốn khi rang cà phê, bạn cần nắm các mức độ rang cafe như dưới đây. Các giai đoạn là Light, Medium, Medium-Dark và Dark Roast.",
        "blogPicture": "https://bonjourcoffee.vn/blog/wp-content/uploads/2020/02/cach-rang-ca-phe.jpeg",
        "blogAuthor": "Posted by - Kevin Tran"
    },
    {
        "id": 6,
        "blogTitle": "CÀ PHÊ ARABICA – NGUỒN GỐC, ĐẶC ĐIỂM, HƯƠNG VỊ",
        "blogQuote": "Bã cà phê là gì?",
        "blogContent": "Sau khi pha chế ly cafe phần xác còn lại được gọi là bã cà phê. Thông thường phần xác này bị bỏ đi. Thế nhưng, ít ai biết được bã cà phê có nhiều công dụng bất ngờ trong cuộc sống. Bột cà phê sau khi được pha chế, chắt lọc ra nước cốt nguyên chất sẽ còn giữ lại thành phần bã. Bã cà phê, hay còn được gọi là xác cà phê thường có màu sẫm và tùy theo từng loại cà phê khác nhau mà sẽ có màu sắc khác nhau. Thông thường, sau khi đã pha ra một tách cà phê hoàn chỉnh, người ta sẽ có xu hướng loại bỏ phần bã này, vì chúng không thể dùng để tái pha chế được. Tuy nhiên, trên thực tế, chúng ta hoàn toàn có thể tận dụng phần bã này và ứng dụng vào nhiều mục đích khác nhau.",
        "blogPicture": "https://bonjourcoffee.vn/blog/wp-content/uploads/2020/02/Ba-ca-phe.jpg",
        "blogAuthor": "Posted by - Kevin Tran"
    }
]